
about_message = "информация, о проекте"
donate_message = "информация, о способах поддержать проект"

menu_dict = {
        "🙂 Повседневный": "🙂",
        "❤️ Любовный": "️❤️",
        "🤑 Финансовый": "🤑",
        "💕 Сексуальный": "💕",
        "♀️ Женский": "♀️",
        "♂️ Мужской": "♂️",
    }
symbols_dict = {
        "🙂": "",
        "️❤️": "erotic/",
        "🤑": "career/",
        "💕": "sex-horoscope/today/",
        "♀️": "woman/today/",
        "♂️": "man/today/",
    }
zodiac_dict = {
        "Овен": 'aries/',
        "Телец": 'taurus/',
        "Близнецы": 'gemini/',
        "Рак": 'cancer/',
        "Лев": 'leo/',
        "Дева": 'virgo/',
        "Весы": 'libra/',
        "Скорпион": 'scorpio/',
        "Стрелец": 'sagittarius/',
        "Козерог": 'capricorn/',
        "Водолей": 'aquarius/',
        "Рыбы": 'pisces/'
    }
